var data = {
  advg: [
    {txt:'Отгрузка от 1тн до 45тн за рейс',img:'1'},
    {txt:'Работаем круглосуточно семь дней в неделю',img:'2'},
    {txt:'Собственный автопарк позволяет лучше продумать логистику и сэкономить деньги заказчика',img:'3'},
    {txt:'Наличный и безналичный расчет (как с НДС так и без)',img:'4'},
    {txt:'Cкидки от объемов и регулярных заказов',img:'5'},
    {txt:'Оперативное выставление счетов',img:'6'},
    {txt:'Доставка как навалом, так и в мешках',img:'7'},
    {txt:'Отправка пробников',img:'8'},
    {txt:'Предоставляем все отгрузочные и бухгалтерские документы',img:'9'}
  ]
}