var data = {
  advgItem: [
    {
    data: [
      {img:'guarantee', ttl:'Гарантия 5 лет', txt:'Мы предоставляем 3 года гарантии на пвх окна и 5 лет на установку'},
      {img:'no-markup', ttl:'Окна без наценки', txt:'У нас свой завод по производству пвх окон - мы не заказываем у посредников!'},
      {img:'quality', ttl:'Качество на каждом этапе работы', txt:'Мы сами делаем окна, доставляем, устанавливаем и обслуживаем их.'}      
     ]
    },
    {
    data: [
      {img:'install', ttl:'Монтаж по ГОСТ', txt:'Установка по строгим ГОСТ 30674-1999, ГОСТ 30971-2002'},
      {img:'time', ttl:'Сделаем за 5 дней', txt:'Мы изготовим ваши окна всего за 5 дней после заключения договора'},
      {img:'huge-exp', ttl:'Огромный опыт', txt:'Мы производим и ставим пвх окна уже более 20 лет. В ваших домах установлено более миллиона наших окон!'}      
     ]
    },
    {
    data: [
      {img:'german', ttl:'Немецкое качество', txt:'ПВХ профили REHAU по праву заслужили признание во всем мире'},
      {img:'complex', ttl:'Сложные проекты', txt:'Кроме установки окон мы выполняем остекление зимних садов, фасадов, коттеджей'},
      {img:'credit', ttl:'Покупка в кредит', txt:'Окна можно купить и в кредит без первоначального взноса со скором кредита до 2х лет'}      
     ]
    }
  ]
}