var data = {
  option: [
    {
     img:'1', name:'Цветной и<br> ламинированный<br> профиль', 
     txt:'Вы можете придать своему окну желаемый вид выбрав любой цвет или фактуру под дерево/метал. Ламинация еще и защищает окна'
    },
    {
     img:'2', name:'Подоконники', 
     txt:'Без подоконника не обходится ни одно окно. Мы изготовим для вас подоконник любого размера и желаемого вида'
    },
    {
     img:'3', name:'Откосы', 
     txt:'Качественные откосы улучшат тепло-звуко-изоляцию и внешний вид окна. Откосы можно сделать любого цвета и фактуры'
    },
    {
     img:'4', name:'Москитные сетки', 
     txt:'С такой сеткой вы сможете открывать окна в любую жару - дома никогда не появиться мух и комаров. Есть и на дверь'
    },
    {
     img:'5', name:'Оконные отливы', 
     txt:'Отлив предназначен для отвода воды и снега от окна для долгой службы. Можно поставить отлив из пластика или металла'
    },
    {
     img:'6', name:'Гребенка для окна', 
     txt:'Такая простая и в тоже время необходимая опция. С ней вы сможете регулировать открытие окна с очень высокой точностью'
    },
    {
     img:'7', name:'Жалюзи и шторы', 
     txt:'Хороший способ уберечь себя от жаркого солнца и посторонних глаз. Мы делаем любые виды жалюзи, рулонных штор, рольшор и рольставен'
    },
    {
     img:'8', name:'Вентиляционный<br> клапан', 
     txt:'Лучший способ проветривания вашего дома. Клапан можно регулировать и для его рыботы не требуется открывать окна'
    },
    {
     img:'9', name:'Тонировка окон', 
     txt:'Хороший современный способ защитить себя от солнца и посторонних глаз. Тонировку можно сделать и цветной'
    },
    {
     img:'10', name:'Раскладка в окна', 
     txt:'Придаст вашим окнам индивидуальный внешний вид. Раскладки вставлены прямо в стеклопакет, поэтому они никогда не пачкаются и не ломаются, в значит не требуют обслуживания'
    },
    {
     img:'11', name:'Нащельники', 
     txt:'Сгладит неровность откосов и придаст окнам завершенный вид. Кроме того защитит профиль от воды и снега, а ваш дом от ветра'
    },
    {
     img:'12', name:'Открывание наружу', 
     txt:'Специальная фурнитура даст вам возможность открывать окна в сторону улицы. Ваш дом получит больше пространства'
    },
    {
     img:'13', name:'Скрытые петли', 
     txt:'Со скрытыми петлями окно выглядит более гармонично и оригинально, а также имеет более высокие показатели взломостойкости и теплозащиты.'
    },
    {
     img:'14', name:'Противовзломная<br> фурнитура', 
     txt:'Противовзломная фурнитура обеспечит максимальный уровень безопасности, сохранив удобство управления окном.'
    },
    {
     img:'15', name:'Детский замок', 
     txt:'Установка на ПВХ окна специальных детских замков поможет предотвратить падение из окон детей и домашних питомцев.'
    },
    {
     img:'16', name:'Форма окон', 
     txt:'Нестандартные пластиковые окна любых форм (арки, трапеции, круги, треугольники) и размеров по Вашим индивидуальным проектам.'
    }
  ]
}