var data = {
  macadam: [
    {
      img:'macadam-1', ttl:'Щебень карбонатный', link:'#',
      items:[
        '5-20 — 460 руб/тн',
        '20-40 — 330 руб/тн',
        '40-70 — 400 руб/тн',
        '80-200 — 300 руб/тн'
      ]
    },
    {
      img:'macadam-2', ttl:'Щебень гранитный', link:'#',
      items:[
        '5-20 — 1100 руб/тн',
        '20-40 — 1200 руб/тн',
        '40-70 — 1200 руб/тн'
      ]
    }
  ],
  sand: [
    {
      img:'sand-1', ttl:'Песок карьерный', link:'#',
      items:[
        '100 — руб/тн'        
      ]
    },
    {
      img:'sand-2', ttl:'Песок речной', link:'#',
      items:[
        '250 — руб/тн'        
      ]
    },
    {
      img:'sand-3', ttl:'Песок крупномодульный', link:'#',
      items:[
        '600 — руб/тн'      
      ]
    }    
  ],
  stone: [
    {
      img:'stone-1', ttl:'Бутовый камень', link:'#',
      items:[
        '300 — руб/тн'        
      ]
    },
    {
      img:'stone-2', ttl:'Керамзит', link:'#',
      items:[
        '1200 — руб/м3'        
      ]
    },
    {
      img:'stone-3', ttl:'Чернозем', link:'#',
      items:[
        '250 — руб/м3'      
      ]
    }    
  ]
}